{
  "title": "Unveiling Income Disparities: Greater Philadelphia Region",
  "description": "The Modifiable Areal Unit Problem (MAUP) refers to the influence of spatial unit choice on statistical analyses. Larger spatial units like counties mask disparities, while smaller units like neighborhoods highlight variations.",
  "hungary-blank2": "Take, for example, Hungary. In order to receive more EU funding, Hungary was divided into 7 regions, each with its own demographic, social, and economic characteristics.",
  "hungary-blank3": "On January 1, 2018, Hungary split the region of Central Hungary, or Közép-Magyarország in Hungarian, into two new regions: the <span class=\"textlegend Budapest\">Budapest region</span> (containing the capital of the same name) and the surrounding region of Pest.",
  "hungary-blank4": "This decision was made to increase the amount of funding received from the European Union, which dedicates a third of its budget (50 billion euros) to less economically developed regions for investments in infrastructure, such as schools and hospitals. Yet when regions improve economically, they no longer qualify for the same amount of funding. As a type of statistical gerrymandering, governors of these regions—like in Hungary—have redrawn their borders in order to keep the money flowing.",
  "p1": "When analyzing income at the county level; it appears that income is quite low in Philadelphia.",
  "p2": "However, when looking at zcta level we see varaition across different neighborhoods within Philadelphia.",
  "p4": "Notice the sub-country divisions: <span class=\"highlight country\" id=\"Philadelphia\">Philadelphia</span> (developed north, less developed south), <span class=\"highlight country\".",
  "p5": "This regional breakdown is .. <b>Yet how does the EU decide whether a region is less developed? Where are the lines drawn?</b>",
  "p10": "<p>To better understand this, we turn the map into a chart. On the chart",
  "p11": "Exaplin chart. A score of 100 represents the average GDP across all regions in the EU. A region with a score of 90 has a GDP that’s 90% of the EU average.",
  "p12": "explain outlier.",
  "p13": "rezoom - removing outlier.",
  "p14": "<b>The 5 colors used on this chart (as well as the preceding maps) all correspond to EU funding thresholds.</b> Regions with a GDP lower than <span class=\"textlegend textlegend-75\" data-th-high=\"75\" data-th-low=\"0\" data-measure=\"gdppps17\">75% of the EU average</span> are considered \"less developed\" and receive a higher allotment of the catch-up funds. In these regions, the EU pays 85% of all development project costs. Regions with a <span class=\"textlegend textlegend-90\"  data-th-high=\"90\" data-th-low=\"75\" data-measure=\"gdppps17\">GDP between 75% and 90%</span> have 60% of their project costs paid for by the EU. Other regions (<span class=\"textlegend textlegend-100\"  data-th-high=\"100\" data-th-low=\"90\" data-measure=\"gdppps17\">between 90% and 100%</span>, <span class=\"textlegend textlegend-110\"  data-th-high=\"110\" data-th-low=\"100\" data-measure=\"gdppps17\">between 100% and 110%</span>, <span class=\"textlegend textlegend-125\"  data-th-high=\"125\" data-th-low=\"110\" data-measure=\"gdppps17\">between 110 and 125%</span> or <span class=\"textlegend textlegend-600\"  data-th-high=\"1000\" data-th-low=\"125\" data-measure=\"gdppps17\">above 125% of the average</span>) pay half of the project costs themselves.",
  "p15": "final text scrolly.",
  "beforeafterintro": "What if you could split your region in two: one with a higher GDP and one that’s lower, with the latter now eligible for EU catch-up funds? The more developed part of your region was lifting up the GDP to such an extent that the that the region, as a whole, was excluded from the full benefits of EU catch-up funds.",
  "hungary1": "Let's return to Hungary. The capital, Budapest, was lifting the surrounding area of Pest out of the \"less developed region\" category (< 75% EU average GDP). As a result, the entire region was not eligible for 85% of project funding by the EU.",
  "hungary2": "Hungary proposed to the EU that it split the region of Central Hungary into two separate regions: the developed capital Budapest, and the less developed surrounding region of Pest.",
  "lithuania1": "A similar situation occurred in Lithuania, which consisted of a single region. In 2016, its GDP was exactly 75% of the EU average. If its economy were to grow, it would lose its status as less developed region and thuss lose full access to the catch-up funds.",
  "lithuania2": "Lithuania’s capital, Vilnius, is economically the most developed part of the country and is lifting the country’s GDP over the 75% threshold, jeopardizing the catch-up funds that would be allocated toward the less developed areas of the country. So, the Lithuanian government split the country into two EU regions, separating the richer capital from the rest of the country, maintaining its privileged access to catch-up funds.",
  "poland": "Poland has done the same with its capital, Warsaw, which has now also been separated into its own region.",
  "splitregions1": "Every three years, the EU asks its members states if they want to revise the boundaries of their regions. Member states can propose changes, which the EU then checks against certain criteria:",
  "splitregions2": "<li>Modified or new regions should be existing administrative units, or an aggregation of smaller existing administrative units (i.e., use existing geographies)</li><li>There shouldn’t be any gaps in the national territory</li><li>Every region should have a population between 800,000 and 3 million people</li>",
  "splitregions3": "If these criteria are met, the European Commission can decide to approve the new region’s boundaries. But creating new regions comes at a cost: member states have to report a wide variety of statistics for every region within its borders. Not only do they have to report on the regional GDP, but also demographics, employment statistics, as well as education and poverty statistics. And this obligation is retroactive: after a new region is created, historically reported statistics data must be submitted to the EU within 2 years. Collection of this data is a large investment.",
  "splitregions4": "Large cities and their surrounding areas often operate differently on a  socioeconomic level; collecting statistics and designing policy on each region separately makes sense. But it also means that the management of EU projects is delegated to less developed regions’ governments, which do not always have the capacity to manage large investments.",
  "splitregions5": "Splitting regions can be seen as creating less cohesion: one dot in the middle of the chart is replaced by new ones on the left and right. But it allows for the catch-up funds to be better targeted toward the areas that need them most.",
  "reforms1": "The Modifiable Areal Unit Problem (MAUP) emphasizes how the selection of spatial units can significantly influence our interpretation of data, with smaller units like neighborhoods revealing more specific details and disparities than larger units such as counties. The use of these smaller units, however, introduces further considerations regarding socio-economic disparities, infrastructural differences, demographic distributions, and local policies that could influence observed discrepancies. By acknowledging the MAUP, we recognize these complexities and the need to understand how different scales provide varying perspectives, a crucial step towards informed decision-making, effective resource allocation, and the establishment of more equitable societies.",
  "reforms2": "Of course, to assure that money actually flows to the areas that need these resources most, a more fine-grained geographical subdivision should be used: just as rich countries have less developed regions, rich regions have less developed areas that could benefit from public investment. But this would lead to problems with scaling: collecting statistics on smaller subdivisions would be costly, and managing the funds and projects could become very complicated. So the EU opted to require regions to have 800,000 to 3 million inhabitants. While this threshold has some arbitrariness to it, regions can amend their boundaries and even split up in order to bring the flow of the catch-up funds more in line with the situation on the ground.",
  "reforms3": "Finally, another reform for the next funding cycle is to emphasize communication, which is expected to help improve the visibility of the impact these funds make within communities.",
  "methods1": "Income data was obtained for the year 2020  from the ACS variable `B19013_001`. We grouped the income values into Sextiles (6 groups of equal size). Spatial boundaries were obtained via the Tigris R package.",
  "methods2": "Scrolly code was adopted from The Pudding's coverage on <a href=\"https://pudding.cool/2019/04/eu-regions/\">change EU region boundaries.</a>",
  "methods3": "All text was written with some dumym prompts to GPT4."
}